{
    "retail": "ABOUT iPLACE",
    "retail-description": "iPLACE is a community mall in the middle of business district. Under a conceptual of the new lifestyle to escape the strain from the city, we offer one stop service utilities and facilities for your life. iPLACE PARK combines meeting space, shopping space, party space with the environment friendly. We believe a relaxation is good for mental health. Everyone are an exclusive customers. Our professional staffs are standby and be ready to assist you. iPLACE direction are located in front of Lat Krabang Industrial Estate entrance (Nikhom Lat Krabang) on the main road of Chalong Krung. The building consists of 3 floor, on the first floor and second floor are supermarket, restaurants, banks, IT zone, and others. On the third floor, co-working space and meeting space has been prepared to help you growing and continuing your business. Our place located near Suvarnnabhumi airport, King Mongkut's Institute of Technology Ladkrabang, and Motorway no.7 as of it is easy access location from all over the place in Lat Krabang district, iPLACE Park Lat Krabang, our place will continue improve our service to be the best comfort mall which covers the needs of everyday life.",
    "address": {
        "header" : "iPLACE",
        "subheader" : "MALL",
        "boxheader" : "Address:",
        "iplace": "iPLACE Park",
        "address": "Chalongkrung 31, 299/1 Soi Lat Krabang 52, Lamplatiu, Khet Lat Krabang, Krung Thep Maha Nakhon 10520",
        "googlemap": "GET DIRECTION",
        "tellno" : "TELEPHONE",
        "call": "+66 2 360 5300-1, +66 81 947 5863",
        "openclose":"OPERATION HOURS",
        "worktime" : "Everyday 10:00 - 22:00",
        "aboutus" : "ABOUT US"
    },
    "direction":{
        "header" : "DIRECTIONS",
        "subheader" : "& TRANSPORTATION",
        "route1" : {
            "header" : "1. A minibus (red color) Huatakae–Nong Chok Junction/Meanburi Market",
            "description" : "Start at Huatakae market – King Mongkut's Institute of Technology Latkrabang – Chalong Krung road – Chao Khun Taharn junction– iPLACE PARK Lat Krabang drop-off at the footbridge before Latkrabang Industrial Estate(Nikhom Lat Krabang)"
        },
        "route2" : {
            "header" : "2. Minivan Huatakae-Meanburi",
            "description" : "Start at Huatakae market – King Mongkut's Institute of Technology Latkrabang – Chalong Krung road – Chao Khun Taharn junction – iPLACE PARK Lat Krabang drop-off at the footbridge before Latkrabang Industrial Estate(Nikhom Lat Krabang) "
        },
        "route3" : {
            "header" : "3. Bus no. 143 to Happyland–King Mongkut's Institute of Technology Latkrabang",
            "description" : "Start at Happyland market - Rom Klao district – Chao Khun Taharn road – Chao Khun Taharn junction –take a bike taxi or walk around 750 meters to iPLACE – iPLACE PARK Lat Krabang"
        }
    },
    "amenities":{
        "header1":"AMENITIES",
        "header2":"IN iPLACE LAT KRABANG",
        "accessible-parking": "ACCESSIBLE PARKING",
        "parking": "PARKING",
        "bikeracks": "BIKE RACKS",
        "wifi": "Wi-Fi",
        "directory": "DIRECTORIES (MAP)",
        "baby-changing": "BABY CHANGING",
        "restroom": "RESTROOM",
        "atm": "ATM",
        "bus-stop":"BUS STOP"
    }
}
  