{
    "retail": "ABOUTiPLACEs",
    "retail-description": "คอมมูนิตี้มอลล์ ใจกลางย่านธุรกิจ ภายใต้นิยามของการใช้ชีวิตสมัยใหม่ ที่ต้องการหลีกหนีความวุ่นวายพร้อมสิ่งอำนวยความสะดวกสบายครบวงจร ทางเลือกของคนเมืองที่จะเติมเต็มชีวิตคุณ iPLACE PARK เป็นจุดนัดพบ ช้อปปิ้ง สังสรรค์ ในบรรยากาศสบายๆ เพราะเราเชื่อว่า การพักผ่อนที่ดีย่อมสร้างสุขภาพจิตที่ดี เช่นเดียวกับ iPLACE PARK ที่มีความต้องการให้คุณได้พบกับสิ่งที่ดีที่เราต้องการมอบให้ เพราะคุณคือคนพิเศษที่เราพร้อมดูแลด้วยความใส่ใจ รวมถึงเป็นสถานที่ Hang Out แห่งใหม่ ก้าวสู่โลกแห่งความสุขและความผ่อนคลาย ตั้งอยู่บนพื้นที่ทำเลทองด้านหน้านิคมอุตสาหกรรมลาดกระบัง ติดถนนฉลองกรุง ซึ่งเป็นอาคาร 3 ชั้น แบ่งออกเป็น พื้นที่ชั้นที่ 1 และ 2 ประกอบไปด้วย ซุปเปอร์มาร์เก็ต ร้านอาหาร ธนาคาร ศูนย์ไอที และอื่นๆ ในส่วนพื้นที่ชั้น 3 ถูกจัดสรรให้เป็นพื้นที่บริการภายใต้ ARYU Executive Residence ที่พักรูปแบบใหม่ สไตล์มินิมอลสำหรับผู้บริหาร นักธุรกิจ และนักท่องเที่ยวที่ต้องการความสะดวกสบายในทุกๆด้าน ไม่ว่าจะเป็นการรับประทานอาหาร ช้อปปิ้ง หรือรวมไปถึงการทำธุรกรรมต่างๆ ในด้านของการเดินทางมีความสะดวก รวดเร็ว อยู่ใกล้ท่าอากาศยานสุวรรณภูมิ นิคมอุตสาหกรรมลาดกระบัง มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง และมอเตอร์เวย์หมายเลข 7 กล่าวได้ว่าผู้ที่เข้ามาใช้บริการ iPLACE PARK Lat Krabang แห่งนี้จะได้รับความสะดวกสบายและการบริการที่ครอบคลุมกับความต้องการในการใช้ชีวิตประจำวันได้อย่างแน่นอน",
    "address": {
        "header" : "ไอเพลส",
        "subheader" : "ศูนย์การค้า",
        "boxheader" : "ที่อยู่",
        "iplace": "ไอเพลส พาร์ค",
        "address": "เลขที่ 1 ซอยฉลองกรุง 31 แขวงลำปลาทิว เขตลาดกระบัง กรุงเทพมหานคร 10520",
        "googlemap": "แนะนำเส้นทาง",
        "tellno" : "เบอร์โทรศัพท์",
        "call": "+66 2 360 5300-1, +66 81 947 5863",
        "openclose":"เวลาเปิดปิด",
        "worktime" : "เปิดทำการทุกวัน 10:00 - 22:00",
        "aboutus" : "เกี่ยวกับเรา"
      },
    "direction":{
        "header" : "เส้นทาง",
        "subheader" : "การเดินทาง",
        "route1" : {
            "header" : "1. รถโดยสารขนาดเล็ก (สองแถว) สายสีแดง หัวตะเข้–แยกหนองจอก/ตลาดมีนบุรี",
            "description" : "ต้นทาง ตลาดหัวตะเข้ – มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง – ถนนฉลองกรุง – แยกเจ้าคุณทหาร – ไอเพลส พาร์ค ลาดกระบัง ลงรถใต้สะพานลอย หน้านิคมอุตสาหกรรมลาดกระบัง"
        },
        "route2" : {
            "header" : "2. รถตู้โดยสารปรับอากาศ สายหัวตะเข้-มีนบุรี",
            "description" : "ต้นทาง ตลาดหัวตะเข้ – มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง – ถนนฉลองกรุง – แยกเจ้าคุณทหาร – ไอเพลส พาร์ค ลาดกระบัง ลงรถใต้สะพานลอย หน้านิคมอุตสาหกรรมลาดกระบัง"
        },
        "route3" : {
            "header" : "3. รถประจำทางสาย 143 แฮปปี้แลนด์–สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง",
            "description" : "ต้นทาง ตลาดแฮปปี้แลนด์ - การเคหะชุมชนร่มเกล้า – ถนนเจ้าคุณทหาร – แยกเจ้าคุณทหาร –นั่งวินมอเตอร์ไซต์หรือเดิน 750 เมตร – ไอเพลส พาร์ค ลาดกระบัง"
        }
    },
    "amenities":{
        "header1":"อำนวยความสะดวก",
        "header2":"ใน ไอเพลส ลาดกระบัง",
        "accessible-parking": "ที่จอดรถคนพิการ",
        "parking": "ที่จอดรถ",
        "bikeracks": "เส้นทางจักรยาน",
        "wifi": "อินเตอร์เน็ต",
        "directory": "แผนผังอาคาร",
        "baby-changing": "ห้องเปลี่ยนผ้าอ้อม",
        "restroom": "ห้องน้ำ",
        "atm": "เอทีเอ็ม",
        "bus-stop":"ป้ายรถประจำทาง"
    }
}
  